function handler(m) {
  this.reply(m.chat, '🎀💮ᴛʜɪꜱ ʙᴏᴛ ɪꜱ ᴍᴀᴅᴇᴅ ꜰᴏʀ ᴄʏʙᴇʀ ꜱᴇᴄᴜʀɪᴛʏ ʟᴇᴀʀɴᴇʀꜱ.\n💮ᴛʜɪꜱ ʙᴏᴛ ᴄᴏɴᴛᴀɪɴꜱ ᴛᴏᴏ ᴍᴜᴄʜ ʜᴀᴄᴋɪɴɢ ᴄᴏᴜʀꜱᴇꜱ.\n💮ɪᴛ ɪꜱ ᴜɴᴅᴇʀ-ᴄᴏɴꜱᴛʀᴜᴄᴛɪᴏɴ ʏᴇᴛ.\n💮ᴄʀᴇᴅɪᴛ ɢᴏᴇꜱ ᴛᴏ ɴᴀʀᴜᴛᴏᴍᴀ ʙᴏᴛ ꜰɪʟᴇꜱ ᴀɴᴅ ʜᴀᴄᴋᴇʀ ᴀɴᴏɴ ᴀɴᴅ ᴜɴɪᴛᴇᴅ ᴘᴇɴᴛᴇꜱᴛᴇʀ ᴀɴᴅ ᴠᴇɴᴏᴍ ɢʀɪʟʟꜱ ᴄᴏᴍᴍᴜɴɪᴛʏ ꜰᴏʀ ꜱʜᴀʀɪɴɢ ᴄᴏᴜʀꜱᴇꜱ ᴀɴᴅ ʜᴇʟᴘɪɴɢ ᴍᴇ ᴛᴏ ɢᴜɪᴅᴇ ʟᴇᴀʀɴᴇʀꜱ.\n💮ᴏᴜʀ ᴍᴏᴛᴏ ɪꜱ : ᴋɴᴏᴡʟᴇᴅɢᴇ ɪꜱ ꜰʀᴇᴇ.\n💮ᴅᴏɴᴛ ꜰᴏʀɢᴇᴛ ᴛᴏ ᴠɪꜱɪᴛ ᴏᴜʀ ᴄᴏᴍᴍᴜɴɪᴛʏ ɪɴᴄʜᴀʀɢᴇ ꜱɪᴛᴇ \n💮ʟɪɴᴋ :www.cybritex.com', m)
}
handler.help = ['Info']
handler.tags = ['info']

handler.command = /^(Info|info)$/i

module.exports = handler
