function handler(m) {
  this.reply(m.chat, '🎀💮ᴀꜱ ʏᴏᴜ ᴍɪɢʜᴛ ᴋɴᴏᴡ ᴛʜᴀᴛ ᴛʜɪꜱ ʙᴏᴛ ɪꜱ ᴅᴇᴠᴇʟᴏᴘᴇᴅ ʙʏ ʜᴀᴄᴋᴇʀꜱ ᴀɴᴅ ᴘᴇɴᴛᴇꜱᴛᴇʀꜱ ᴄᴏᴍᴍᴜɴɪᴛʏ ᴀɴᴅ ᴀʟᴏɴɢ ᴡɪᴛʜ ʜᴇʟᴘ ᴏꜰ ᴄʏʙᴇʀ ꜱᴇᴄᴜʀɪᴛʏ ᴇxᴘᴇʀᴛꜱ ꜱᴏ ʏᴏᴜ ꜱʜᴏᴜʟᴅ ꜰᴏʟʟᴏᴡ ꜰᴏʟʟᴏᴡɪɴɢ ʀᴜʟᴇꜱ ᴇʟꜱᴇ ʏᴏᴜ ᴍᴀʏ ɢᴏᴛ ᴛʀᴏᴜʙʟᴇ🎀💮\n🎀💮1) ᴅᴏɴᴛ ꜱᴘᴀᴍ ɪɴ ʙᴏᴛ ɪɴʙᴏx🎀💮\n🎀💮2)ᴛᴀᴋᴇ 1 ᴍɪɴᴜᴛᴇ ʙʀᴇᴀᴋ ʙᴇꜰᴏʀᴇ ᴜꜱɪɴɢ ɴᴇxᴛ ᴄᴏᴍᴍᴀɴᴅ🎀💮\n🎀💮3)ᴜꜱɪɴɢ ᴄᴏᴍᴍᴀɴᴅꜱ ᴄᴏɴᴛɪɴᴜᴏᴜꜱʟʏ ᴡɪᴛʜᴏᴜᴛ ʙʀᴇᴀᴋ ᴄᴀᴜꜱᴇ ᴇʀʀᴏʀꜱ ɪɴ ʙᴏᴛ ᴀɴᴅ ᴍᴀʏ ᴅᴇꜱᴛʀᴏʏ ʙᴏᴛ 🎀💮\n🎀💮4)ʏᴏᴜ ᴄᴀɴ ᴜꜱᴇ ʙᴏᴛ ɪɴ ɪɴʙᴏx ᴛᴏᴏ🎀💮\n🎀💮5)ᴛʜᴇ ᴄᴏᴜʀꜱᴇꜱ ꜱʜᴀʀᴇ ʙʏ ʙᴏᴛ ᴀʀᴇ ꜰʀᴇᴇ ʏᴏᴜ ᴀʀᴇ ɴᴏᴛ ᴀʟʟᴏᴡᴇᴅ ᴛᴏ ꜱᴇʟʟ ɪᴛ🎀💮\n', m)
}
handler.help = ['rules']
handler.tags = ['info']

handler.command = /^(Rules|rules)$/i

module.exports = handler
